Repository: n0rman/debian-handbook
Catalog: */Book_Info.po
Languages: es_es

source: The Debian Administrator's Handbook
es_es: Manual del Administrador Debian

source: Debian Squeeze from Discovery to Mastery
es_es: Debian Squeeze desde los primeros pasos hasta el dominio total

source: A reference book presenting the Debian distribution, from initial installation to configuration of services.
es_es: Libro de referencia que presenta la distribución Debian, desde la instalación inicial hasta la configuración de servicios.

source: ISBN: 979-10-91414-00-5 (paperback)
es_es: ISBN: 979-10-91414-00-5 (en inglés en papel)

source: ISBN: 979-10-91414-01-2 (ebook)
es_es: ISBN: 979-10-91414-01-2 (en inglés como ebook)

source: This book is available under the terms of two licenses compatible with the Debian Free Software Guidelines.
es_es: Este libro está disponible bajo los términos de dos licencias compatibles con las Líneas Directivas de Software Libre Debian.

source: Creative Commons License Notice:
es_es: Aviso de la Licencia Creative Commons:

source: This book is licensed under a Creative Commons Attribution-ShareAlike 3.0 Unported License. <ulink type="block" url="http://creativecommons.org/licenses/by-sa/3.0/" />
es_es: Este libro se licencia bajo la licencia Creative Commons Attribution-ShareAlike 3.0 Unported License. <ulink type="block" url="http://creativecommons.org/licenses/by-sa/3.0/" />

source: GNU General Public License Notice:
es_es: Aviso de la Licencia Pública General de GNU:

source: This book is free documentation: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 2 of the License, or (at your option) any later version.
es_es: Este lbro es documentación libre: puedes distribuirlo y/o modificarlo bajo los términos de la Licencia Pública General de GNU tal como la publica la Free Software Foundation, bien en la versión 2 de la licencia, o (a tu elección) cualquier versión posterior.

source: This book is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
es_es: Este libro se distribuye con la esperanza de que será útil, pero SIN NINGUNA GARANTÍA; ni siquiera la garantía implícita de COMERCIABILIDAD o ADAPTACIÓN PARA UN PROPÓSITO PARTICULAR. Vea la Licencia Pública General de GNU para obtener más detalles.

source: You should have received a copy of the GNU General Public License along with this program. If not, see <ulink url="http://www.gnu.org/licenses/" />.
es_es: Deberías haber recibido una copia de la Licencia Pública General de GNU junto con este programa. Si no es el caso, mira en <ulink url="http://www.gnu.org/licenses/" />.

source: Show your appreciation
es_es: Demuestra tu reconocimiento

source: This book is published under a free license because we want everybody to benefit from it. That said maintaining it takes time and lots of efforts, and we appreciate being thanked for this. If you find this book valuable, please consider contributing to its continued maintenance either by buying a paperback copy or by making a donation through the book's official website: <ulink type="block" url="http://debian-handbook.info" />
es_es: Este libro se publica bajo una licencia libre porque queremos que todo el mundo se beneficie gracias a él. Dicho esto, su mantenimiento toma tiempo y mucho esfuerzo, y valoramos que seas agradecido por ello. Si encuentras valioso este libro, por favor considera contribuir a su mantenimiento continuo mediante la adquisición de una copia en papel o mediante una donación a través del website oficial del libro: <ulink type="block" url="http://debian-handbook.info" />
